
/* Class = "NSWindow"; title = "Nieuwe verbinding"; ObjectID = "3"; */
"3.title" = "Nieuwe verbinding";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "11"; */
"11.title" = "Annuleer";

/* Class = "NSButtonCell"; title = "Verbind"; ObjectID = "15"; */
"15.title" = "Verbind";

/* Class = "NSButtonCell"; title = "Toevoegen aan Sleutelhanger"; ObjectID = "31"; */
"31.title" = "Toevoegen aan Sleutelhanger";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
